<?php
return [
    'terms' => 'Վչարման Եղահակները և Պայմանները',
    'text' => '<h2>ՎՃԱՐՄԱՆ ԵՂԱՆԱԿՆԵՐ&nbsp;ԵՎ ՊԱՅՄԱՆՆԵՐ&nbsp;</h2>

<p>&nbsp;</p>

<p>Վճարում&nbsp;</p>

<p>Մեզ մոտ գործում են վճարման հետեւյալ&nbsp; ձևերը.&nbsp;</p>

<p>-&nbsp;Առցանց վճարում՝&nbsp;Visa&nbsp;և&nbsp;Master&nbsp;քարտերով.&nbsp;&nbsp;</p>

<p>- Առցանց վճարում՝ ArCa&nbsp;վիրտուալ քարտի միջոցով&nbsp;</p>

<p>ArCa&nbsp;վիրտուալ քարտ գրանցելու համար կարող եք այցելել այստեղ` ArCa&nbsp;</p>

<p>Եթե դուք պատրաստվում եք վճարել Visa, Master կամ ArCa քարտերով, ապա սեղմելով Visa/Master/ArCa /-ի լոգոն դուք&nbsp;միանգամից&nbsp;կհայտնվեք համապատասխան վճարման համակարգի էջում (նկ.1.1.), որտեղ ազատ տողերում պետք է ճշգրիտ և նույնությամբ լրացնել Ձեր Visa/Master/ArCa քարտերի տվյալները:&nbsp;&nbsp;</p>'
];